{
  "en": {
    "resume": "resume",
    "projects": "projects",
    "contact": "contact",
    "myname": "Hello, my name is",
    "heroSubheading": "I'm a front-end web and mobile developer based in Argentina ",
    "resumeButton": "My Resume",
    "heroImageAlt": "Varvara Mironov",
    "skills": "Skills",
    "siam-news": "SIAM Newspaper",
    "siam-desc": "A website for my college's newspaper built with the ghost CMS, custom HTML/CSS and JavaScript. With a clean design and user-friendly UI, it has a growing subscriber base of over 100 members. Collaborating with editors and designers, we built a platform with diverse opinions and informative content on current events.",
    "site": "site",
    "code": "code",
    "contact-me": "Contact Me",
    "contact-text": "Get in touch through the form, send an email to vmironov@mail.utdt.edu or call +54 11 7360-3469",
    "meddy-desc": "An AI health assistant that gives users full control over their medical information while enhancing accessibility. With real-time translation and a voice mode feature, Meddy aims to break down language barriers in healthcare. Users can also connect their profiles to healthcare providers' databases, ensuring access to their medical data whenever needed. As part of a 12-person team, I contributed to the design, development of the React web app, and cross-platform Flutter application.",
    "demo-video": "demo video",
    "send": "send"
  },
  "esp": {
    "resume": "curriculum",
    "projects": "proyectos",
    "contact": "contactame",
    "myname": "Hola, mi nombre es",
    "heroSubheading": "Soy desarrolladora frontend de web y movil Argentina",
    "resumeButton": "Mi Currículum",
    "heroImageAlt": "Varvara Mironov",
    "skills": "Tecnologías",
    "siam-news": "Revista SIAM",
    "siam-desc": "Un sitio web para la revista de mi facultas desarrollado con el sistema de gestión de contenidos Ghost, HTML/CSS custom y JavaScript. La plataforma cuenta con una interfaz y diseño intuitivo, por lo cual tuvo un crecimiento sostenido  contando con más de 100 suscriptores. Trabajando en colaboración con editores y diseñadores, hemos creado un espacio digital que alberga una diversidad de opiniones y ofrece contenido informativo sobre temas actuales.",
    "site": "sitio",
    "code": "código",
    "contact-me": "Contactame",
    "contact-text": "Usá el formulario, escribime a vmironov@mail.utdt.edu o llamá al +54 11 7360-3469",
    "meddy-desc": "Un asistente de salud con inteligencia artificial que brinda a los usuarios control sobre su información médica y mejora la accesibilidad. Con traducción en tiempo real y un modo voz, Meddy busca eliminar las barreras del idioma en la atención médica. Los usuarios también pueden conectar sus perfiles a las bases de datos de los proveedores de salud, garantizando el acceso a sus datos médicos cuando sea necesario. Como parte de un equipo de 12 personas, contribuí al diseño y desarrollo de la aplicación web en React y la aplicación multiplataforma en Flutter.",
    "demo-video": "video",
    "send": "enviar"

  }
}